<?php
define("_HOME", "HOME");
define("_PRODUCT1_NAME", "Finesse");
define("_PRODUCT1_TITLE", 'Baby diapers "LALAKU" panties');
define("_PRODUCT2_NAME", "Dielux");
define("_PRODUCT2_TITLE", 'Baby diapers "LALAKU" are specially created from natural materials using advanced 
technologies to provide maximum comfort for Your child.');
define("_PRODUCT3_NAME", "Nelliy");
define("_PRODUCT3_TITLE", 'Baby diapers "LALAKU" panties');
define("_PRODUCT4_NAME", "Sahara");
define("_PRODUCT4_TITLE", "Baby diapers 'LALAKU' panties");
define("_PRODUCT5_NAME", "NOZI");
define("_PRODUCT5_TITLE", "Baby diapers 'LALAKU' panties");

// side-menu
define("_PRODUCT", "PRODUCT");
    define("_item1", "LALAKU PANTS");
    define("_item2", "LALAKU DIAPERS");
    define("_item3", "LALAKU MAMA POSTPARTUM");
    define("_item4", "LALAKU MAMA SANITARY NAPKINS");
    define("_item5", "LALAKU K95 MASKS");
define("_CONTACT", "CONTACT US");
define("_ABOUT", "ABOUT US");

// main-contents
define("_LEARN_MORE", "LEARN MORE");

// CONTACT
define("_CONTACT_TITLE", "WE'RE HERE TO HELP");

// PRODUCT PAGE
define("_PRO1_NAME", "Finesse");
define("_PRO1_TITLE", "Ежедневные прокладки «Finesse» с экстрактом алоэ - содержат высокий концентрат этого целительного растения – природного антибиотика. Предназначены для ежедневного использования. Максимальный лечебно-профилактический
Cостоят из натурального (100%) хлопка!
Неповторимый ощущения, неповторимой свежести! Ежедневные гигиенические прокладки Finesse с екстрактом алоэ вера, не только дарят ощущение свежести, но и помогают всем девушкам чувствовать себя красивыми! Эти ежедневные гигиенические прокладки позволяют коже дышать, обеспечивая свежесть и комфорт  от 5 до 12часов.
Тонкие и гибкие ежедневные гигиенические прокладки, повторяющие каждое ваше движение     Клейкая прослойка от края до края фиксирует прокладку на вашем белье в течение всего дня. Дышащие ежедневные гигиенические прокладки Неповторимый аромат для ощущения неповторимой свежести
Мы предлагаем качественную продукцию, соответствующую требованиям  гигиены. 
Производитель ежедневных прокладок сертифицирован и работает в соответствии с международными стандартами ISO и Евразии. На всю продукцию предоставляется гарантия.
Если у вас возникли вопросы, свяжитесь с нами по телефону*****");

define("_PRO2_NAME", "Dielux");
define("_PRO2_TITLE", "Тонкие ежедневные прокладки Dielux- анатомической формы, обеспечит ощущение свежести в течение всего дня. Верхний слой прокладки покрыт тонким и мягким нетканым материалом. Исключительный комфорт обеспечивает использование паропропускающего защитного ламината - кожа дышит!
Dielux — это тонкие ежедневные прокладки удобной формы, как раз то, что необходимо женщине на каждый день.
Данные изделия прочно вошли в обиход практически каждой женщины.
Микровентиляция. 
Без доступа воздуха кожа не дышит, возникает риск развития раздражения и появления патологических выделений.
Внутренний слой: обратите внимание на материал ежедневной прокладки, структуру, сминаемость и т. д.
По показателям качества ежедневные прокладки dielux являются гигиеническим средством 1-го класса, что свидетельствует об их отличной впитывающей способности. Также к достоинствам изделий данной фирмы можно отнести:
Разнообразие выбора. Ассортимент ежедневных прокладок dielux позволяет выбрать изделия  без ароматизаторов и с ароматизатором.  О так же наше ежедневные прокладки обладает в себе лечебные трава как алоэ вера и ромашки. 
Нежные, незаметные, хорошо крепятся к белью. ⠀
'Дышащие' свойства материалов прокладки и отсутствие латекса уменьшают риск возникновения раздражения кожи⠀
Созданы для активных и современных девушек, которые ценят ощущение комфорта и уверенности в течение всего дня.
Выгодная цена. Наличие в серии больших упаковок, способствует экономии бюджета;
Мы предлагаем качественную продукцию, соответствующую требованиям  гигиены. 
Производитель ежедневных прокладок сертифицирован и работает в соответствии с международными стандартами ISO и Евразии. На всю продукцию предоставляется гарантия.
Если у вас возникли вопросы, свяжитесь с нами по телефону*****
Спрашивайте маркетах вашего города!
World of hygiene- Качество, которому вы доверяете!");

define("_PRO3_NAME", "Nelliy");
define("_PRO3_TITLE", "Гигиенические ежедневные прокладки Nelliy everyday normal, изготовленные из особого воздухопроницаемого материала, позволяют коже "дышать". Специальный слой с активным элементом поглощает неприятные запахи. Пропитаны особым составом с экстрактом алоэ-вера, поэтому эффективно снимают раздражение кожи. Отличаются легким приятным ароматом.
Особенности:
•Воздухопроницаемая поверхность
•Мягкие как хлопок(100% хлопок)
•Помогают предовратить появление запаха
Компания world of hygiene знает, насколько важно чувствовать себя уверенно и комфортно в любой ситуации 
Наши ежедневные прокладки Nelli с екстрактом алоэ вера- нежные, дышищие, комфортные в том числе выгодные!
Созданы для активных и современных девушек, которые ценят ощущение комфорта и уверенности в течение всего дня.
Мы предлагаем качественную продукцию, соответствующую требованиям  гигиены. 
Производитель ежедневных прокладок сертифицирован и работает в соответствии с международными стандартами ISO и Евразии. На всю продукцию предоставляется гарантия.
Если у вас возникли вопросы, свяжитесь с нами по телефону*****");

define("_PRO4_NAME", "Sahara");
define("_PRO4_TITLE", "Ежедневные гигиенические прокладки Sahara- обеспечат надежную защиту и ощущение свежести. Используя ежедневки Sahara, где бы ни пришлось вам находиться и чем бы не пришлось бы заниматься, вы будете чувствовать комфорт и уверенность!
Узбекская торговая марка Sahara выпускает качественные женские ежедневные прокладки из дышащего, антибактериального и гипоаллергенного нетканого материала. Они не содержат красителей и вредных синтетических веществ, не провоцируют появление раздражений, покраснений, зуда и других аллергических реакций в чувствительной интимной зоне. Поэтому ежедневные прокладки Sahara признаны полностью безопасными даже для подростков.
Многие современные женщины вне зависимости от возраста выбирают ежедневные прокладки Sahara, и это неудивительно!
Эти замечательные товары завоевали доверие и любовь наших милых дам! 
Их использование имеет много преимуществ:
•Чистота и свежесть в течение дня;
•Тонкая поверхность;
•Устранение запахов;
•Предотвращение протекания;
•Надежное крепление, без прилипания к коже; 
•Защита от раздражения и зуда;
Гигиенические прокладки Sahara – выбор современной женщины!
Свобода, легкость, чистота, ощущение надежной защиты и уверенность в себе – не этого ли желает каждая женщина. Гибкость и эластичность позволяет им мгновенно подстроиться к малейшим изменениям положений тела, не ограничивая движений. 
Спешите купить желаемый товар во всех маркетах вашего города! Каталог содержит разную продукцию по количеству!");

define("_PRO5_NAME", "NOZI");
define("_PRO5_TITLE", "Ежедневные прокладки NOZI 100 шт — мягкие, как хлопок!
С прокладками NOZI ощущение свежести не покинет вас ни на мгновение в течении всего дня. Они тоненькие и прекрасно подойдут для ежедневных выделений или выручат в первые и последние дни месячных.
Начните утро с приятного ощущения свежести. И сохраните его на целый день с ежедневными прокладками NOZI. 
Новые ежедневки NOZI- обеспечивают надежную защиту и ощущение свежести для твоей уверенности день за днем! NOZI ежедневные прокладки – мягкие, как хлопок!
Ежедневные прокладки NOZI 100 шт созданы для комфорта женщин, чтобы они прекрасно чувствовали себя весь день.
Для изготовления прокладок используются исключительно натуральные материалы,(100%хлопок)разработанные специально для женского организма. Они не мнутся, сохраняют форму на протяжении дня.
Клейкий слой на обратной стороне крепко держится, исключая неприятные сюрпризы. Ежедневные прокладки  NOZI предназначены для классического белья. Продукция прошла клинические исследования и признана безопасной для ежедневного применения.
Особенности- Мягкий верхний слой нежно заботится о коже в интимной зоне!
Разумная цена! На счёт больших пакетов в серии помогает сэкономить бюджет. В пачке 100 штук и это идеальный вариант для тех кто любит эконом!
На заметку для тех кто любит гигиеническую чистоту!
Ежедневные женские гигиенические прокладки предназначены для женщин в возрасте от 9 до 60 лет, чтобы не допускать попадания жидкостей в их тело.  Ежедневные прокладки предотвращают попадание жидкости в нижнее белье и запаха.  Обеспечивает гигиеническую чистоту.  Если вы не соблюдаете гигиену и думаете, что это слишком много забот и затрат!  Инфекции и многие заболевания вашего тела: кандидозный вульвит, кольпит, бортолинит, цистит, могут возникнуть аллергические реакции, тромбообразование и зуд.  Ежедневные прокладки - вышеперечисленные заболевания помогут обезопасить себя от любых неудобств. Ежедневные гигиенические прокладки следует менять два-три раза, а при необходимости и более.  Если женщина использует тампоны во время менструации, на нижнее белье можно положить ежедневные гигиенические прокладки в качестве дополнительной защиты.  Это помогает женщинам не использовать неудобные менструальные прокладки и не чувствовать дискомфорта.");